[BigSisDemo_Tn_IntroA]
entry=("¿Hola? Puedes oírme, ¿verdad? ¡Despierta! Basta ya de dormir.")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

[BigSisDemo_Tn_IntroB]
entry=("Ja, gut. En pie. Me he encargado de que puedas pensar de nuevo, pero, como todos los Big Daddy, eres fuerte como una ballena loca. Por eso te necesito.")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

[BigSisDemo_Tn_IntroC]
entry=("El mar está recuperando la ciudad, trozo a trozo, como una herida que cicatriza. Dentro de muy poco habrá desaparecido. Nadie podrá sobrevivir, ni siquiera tú. Yo podría salvarte, pero solo si me ayudas.")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

[BigSisDemo_Tn_IntroD]
entry=("¿Qué ha sido eso? ¿Era ella? ¡Síguela!")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

[BigSisDemo_Tn_IntroE]
entry=("El monstruo al que persigues es como el gólem del relato, no entiende el pecado que comete. Coge muchachas y las transforma en... criaturas como ella. Y todo... es culpa mía.")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

[BigSisDemo_Tn_IntroF]
entry=("Encuéntrala. Sigue el rastro de cadáveres. Haz lo que puedas para detenerla y tráemela. Como todos los niños... entiende el lenguaje del dolor.")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

[BigSisDemo_Tn_IntroG]
entry=("Encuéntrala. Sigue el rastro de cadáveres. Haz lo que debas para detenerla y tráemela. Como todos los niños... entiende el lenguaje del dolor")
relevantlevel="Demo"
creatorfriendlyname="Tenenbaum"

